@extends('layouts.app')

@section('content')

    <!-- TEXT SECTION -->

    <section class="text_section">
        <div class="container">
            <h1 class="section_title">Договор-оферта оказания услуг</h1>
            <div class="wrapper">
                <table width="100%" cellpadding="7" cellspacing="0">
                    <tr valign="top">
                        <td width="50%" style="border: none; padding: 0in;text-align:left;">
                            <p align="left">Д. Жуковка, Московская область</p>
                        </td>
                        <td width="50%" style="border: none; padding: 0in; text-align:right;">
                            <p align="right">15.03.2019 г.</p>
                        </td>
                    </tr>
                </table>
                <p>Настоящий Публичный Договор (далее Договор) является публичной Офертой Общества с ограниченной ответственностью «Комплексный агрегатор информации «Гидра», действующего на основании Устава, именуемый в дальнейшем «Исполнитель», физическим лицам, индивидуальным предпринимателям или юридическим лицам, именуемым в дальнейшем «Заказчик», а совместно именуемые «Стороны», заключить настоящий Договор на оказание возмездного оказания услуг в порядке и на условиях, предусмотренных настоящей Офертой.</p>
                <p>В соответствии с пунктом 2 статьи 437 Гражданского кодекса Российской Федерации (далее – ГК РФ), данный документ является публичной Офертой. В случае принятия изложенных ниже условий и оплаты услуг Исполнителя юридическое лицо, индивидуальный предприниматель или физическое лицо, осуществившее Акцепт настоящей Оферты, выразившийся в регистрация Заказчика на Интернет-портале, находящегося по адресу: <a href="https://datame.online/">https://datame.online</a>, становится Заказчиком. <br>
                    В соответствии с ч. 1 ст. 438 ГК РФ Акцепт должен быть полным и безоговорочным.</p>
                <p>Исполнитель и Заказчик предоставляют взаимные гарантии своей право- и дееспособности, необходимые для заключения и исполнения настоящего Договора на оказание услуг.</p>
                <h3>Термины и их определения</h3>
                <p>В настоящем Договоре, если иное не предусмотрено Договором, указанные в нем термины будут иметь нижеследующие значения:</p>
                <p><b>Авторизация</b> – подтверждение Заказчиком права доступа к разделам и Услугам Сайта путем ввода Логина и Пароля на соответствующих страницах Сайта;</p>
                <p><b>Акцепт оферты</b> – полное и безоговорочное принятие Оферты путем осуществления действий по предварительной оплате услуг Исполнителя в размере 100%, осуществленное Заказчиком в безналичной форме по реквизитам, указанным в п. 12 настоящего Договора;</p>
                <p><b>Договор</b> – настоящий договор между Заказчиком и Исполнителем на оказание услуг, который заключается посредством Акцепта настоящей Оферты;</p>
                <p><b>Заказ</b> – оформленный в соответствии с правилами пользования Интернет-порталом запрос Заказчика на оказание Исполнителем Услуг;</p>
                <p><b>Запрос</b> – направление информации о запрашиваемом юридическом или физическом лице путем заполнения обязательных и/или дополнительных реквизитов в соответствующей форме на Интернет-портале в соответствии с правилами Интернет-портала.</p>
                <p><b>Заказчик</b> – физические лица, индивидуальные предприниматели или юридические лица, осуществившие Акцепт Оферты на изложенных в ней условиях;</p>
                <p><b>Логин</b> — имя пользователя Заказчика, который в сочетании с Паролем служит идентификатором Заказчика и используется для Авторизации;</p>
                <p><b>Интернет-портал</b> – совокупность программно-аппаратных средств, предназначенных для оказания платных Услуг в информационно-телекоммуникационной сети Интернет.</p>
                <p><b>Исполнитель</b> – Общество с ограниченной ответственностью «Комплексный агрегатор информации «Гидра», ИНН 5032303769, оказывающий услуги Заказчику на условиях, изложенных в настоящем Договоре;</p>
                <p><b>Оферта</b> – настоящий договор-оферта оказания услуг, опубликованный в сети Интернет по адресу: <a href="https://datame.online/">https://datame.online</a>;</p>
                <p><b>Пароль</b> – набор латинских букв, цифр и специальных символов, которые в сочетании с Логином служит идентификатором Клиента и используется для Авторизации;</p>
                <p><b>Персональные данные</b> – любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу (Субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация;</p>
                <p><b>Регистрация</b> — совершение Заказчиком действий по предоставлению регистрационных данных;</p>
                <p><b>Сайт</b> – страница в информационно-телекоммуникационной сети Интернет, расположенная по адресу <a href="https://datame.online/">https://datame.online</a>;</p>
                <p><b>Субъект персональных данных (Субъект)</b> – физическое лицо, которое прямо или косвенно определено или определяемо с помощью персональных данных;</p>
                <p><b>Услуги</b> – услуги, разрешенные и предусмотренные видами экономической деятельности Исполнителя по Общероссийскому классификатору видов экономической деятельности, изложенные в Едином государственном реестре юридических лиц, включая, но не ограничиваясь: проверка на благонадежность физических лиц при трудоустройстве на работу.</p>
                <p>Все термины, используемые в настоящем Договоре, могут употребляться как в единственном, так и во множественном числе.</p>
                <h3>Предмет договора</h3>
                <p>По настоящему Договору, руководствуясь статьями 779, 780, 781, 782, 783 Гражданского кодекса Российской Федерации, Заказчик поручает, а Исполнитель принимает на себя обязанности, связанные с оказанием Услуг.</p>

                <p>
                    Исполнитель
                    самостоятельно определяет способы
                    выполнения поручений Заказчика, не
                    противоречивших законодательству
                    Российской Федерации и соответствующие
                    Закону. Все особенности и детали
                    исполнения остаются на его усмотрение,
                    за исключением тех действий (бездействий),
                    которые нарушают положения настоящего
                    Договора, или действующее законодательство
                    Российской Федерации.</p>

                <p>
                    Услуги,
                    оказываемые Исполнителем Заказчику,
                    заключаются в предоставлении обобщенной
                    информации о физическом лице, включающей,
                    но не ограниченной:</p>

                <p>
                    Возраст
                    проверяемого лица;</p>

                <p>
                    Латинское
                    написание фамилии, имени и отчества
                    проверяемого лица;</p>

                <p>
                    ИНН
                    проверяемого лица;</p>

                <p>
                    Орган
                    подразделения, выдавший документ,
                    удостоверяющий личность (при заполнении
                    поля «Код подразделения»);</p>

                <p>
                    Срок
                    действия документа, удостоверяющего
                    личность;</p>

                <p>
                    Возраст,
                    в котором выдан документ, удостоверяющий
                    личность;</p>

                <p>
                    Коммерческие,
                    государственные и иные предприятия,
                    в том числе без образования юридического
                    лица, которые аффилированы с проверяемым
                    лицом (руководство, учредительство
                    и/или является совладельцем);</p>

                <p>
                    Задолженность
                    перед государственными органами
                    (начисленные Федеральной налоговой
                    службой РФ и не оплаченные налоговые
                    начисления);</p>

                <p>
                    Действующие
                    и оконченные исполнительные производства,
                    возбужденные Федеральной Службой
                    Судебных Приставов Российской
                    Федерации;</p>

                <p>
                    Нахождение
                    в розыске по линии Международной
                    полиции (<span lang="en-US">InterPol</span>,
                    красные и желтые карточки);</p>

                <p>
                    Нахождение
                    в Федеральном розыске по линии
                    Министерства внутренних дел Российской
                    Федерации (информацию о тех лицах, в
                    отношении которых розыск ведется в
                    установленном порядке с использованием
                    СМИ);</p>

                <p>
                    Нахождение
                    в местном розыске по подозрению в
                    совершении преступления по линии
                    Федеральной Службы Судебных Приставов
                    Российской Федерации;</p>

                <p>
                    Нахождение
                    в списках террористов и экстремистов
                    по линии Федеральной службы по
                    финансовому мониторингу Российской
                    Федерации;</p>

                <p>
                    Нахождение
                    в списках банкротов по данным Единого
                    Федерального реестра сведений о
                    банкротстве;</p>

                <p>
                    Нахождение
                    в списках дисквалифицированных лиц
                    по линии Федеральной Налоговой Службы
                    Российской Федерации;</p>

                <p>
                    Иные
                    сведения, содержащиеся в коммерческих
                    базах данных.</p>


                <p>
                    Состав
                    информации, содержащейся в пункте 2.3
                    настоящего Договора, доступен Заказчику
                    при наличии ее в первоисточниках. <br>
                    В
                    случае отсутствия информации Заказчику
                    выдается уведомление «Информация
                    отсутствует».</p>


                <h3>Права и обязанности сторон</h3>
                <p>
                    <b>Исполнитель
                        обязан:</b></p>
                <p>
                    Оказать
                    услуги, являющиеся предметом настоящего
                    Договора, качественно, в полном объеме
                    и в срок;</p>

                <p>
                    Возвратить
                    Заказчику по его требованию
                    предоставленные им подлинные документы
                    при расторжении договора или после
                    оказания Услуг;</p>

                <p style="margin-bottom: 0.14in; line-height: 115%">Не
                    разглашать сведения о Заказчике и
                    иных лицах, ставших ему известными
                    при оказании Услуг;</p>

                <p>
                    Нести
                    иные обязанности, предусмотренные
                    настоящим договором.</p>


                <p>
                    <b>Исполнитель
                        вправе:</b></p>
                <p>
                    Требовать
                    от Заказчика оплату оказываемых услуг;</p>

                <p>
                    Отказаться
                    от исполнения обязательств по договору,
                    в случае, если его дальнейшее выполнение
                    сопряжено с нарушением законодательства
                    Российской Федерации;</p>

                <p>
                    Отказаться
                    от исполнения задания Заказчика, если
                    у него будут основания полагать, либо
                    обоснованные подозрения, что результат
                    выполненной им работы может быть, или
                    будет направлен на причинение
                    какого-либо вреда жизни и здоровью
                    третьих лиц, а также их имуществу, в
                    том числе и не материальным благам.</p>


                <p>
                    <b>Заказчик
                        обязан:</b></p>
                <p>
                    Оплачивать
                    оказываемые услуги в порядке и на
                    условиях, установленных настоящим
                    Договором;</p>

                <p>
                    Использовать
                    отчетные материалы исключительно в
                    целях, установленных настоящим
                    Договором;</p>

                <p>
                    Нести
                    иные обязанности, предусмотренные
                    настоящим Договором;</p>

                <p>
                    Предоставить
                    Исполнителю необходимые для оказания
                    Услуги материалы и документы;</p>


                <p>
                    <b>Заказчик
                        вправе:</b></p>
                <p>
                    Проверять
                    ход и качество оказываемых услуг, не
                    вмешиваясь в хозяйственную деятельность
                    Исполнителя;</p>

                <p>
                    Обоснованно
                    отказать в приемке услуг в случаях,
                    предусмотренных настоящим Договором.</p>


                <p>
                    Заказчик
                    не вправе тиражировать и/или передавать
                    отчетные материалы третьим лицам.</p>



                <h3>Стоимость
                    и порядок расчетов</h3>
                <p>
                    Размер,
                    порядок и сроки оплаты Услуг указаны
                    на Сайте Исполнителя в разделе «Тарифы».
                    НДС не облагается в соответствии с
                    пунктом 2 статьи 346.11 Налогового Кодекса
                    Российской Федерации.</p>

                <p>
                    Исполнитель
                    вправе в одностороннем порядке изменять
                    цены на Услуги, изменять и вводить
                    новые тарифы.</p>

                <p>
                    В
                    связи с тем, что Исполнитель освобожден
                    от обязанности по уплате НДС на основании
                    ст. 346.11 НК РФ, Стороны согласны на не
                    составление Исполнителем счетов-фактур.</p>

                <p>
                    Стоимость
                    Услуг, указанная в п. 4.1 настоящего
                    Договора, включают все расходы
                    Исполнителя по исполнению взятых на
                    себя обязательств, а также вознаграждение
                    за оказанные Услуги.</p>

                <p>
                    Оплата
                    Услуг осуществляется на основе 100% (сто
                    процентного) авансирования выбранного
                    тарифа.</p>

                <p>
                    В
                    случае возникновения дополнительных
                    расходов, не предусмотренных настоящим
                    Договором, Заказчик оплачивает их
                    путем заключения дополнительного
                    соглашения к настоящему Договору.</p>

                <p>
                    Датой
                    исполнения Заказчиком обязательств
                    по оплате считается дата поступления
                    денежных средств на расчетный счет
                    Исполнителя.</p>

                <p>
                    В
                    случае невозможности исполнения
                    настоящего Договора, возникшей по вине
                    Исполнителя, Заказчику производится
                    возврат денежных средств, за исключением
                    сумму фактически понесенных затрат
                    Исполнителем. При этом Исполнитель
                    обязан предоставить Заказчику
                    документальное подтверждение фактически
                    понесенных затрат.</p>

                <p>
                    В
                    случае невозможности исполнения
                    настоящего Договора, возникшей по вине
                    Заказчика, возврат денежных средств
                    Заказчику не производится. При этом
                    Исполнитель вправе в дальнейшем
                    отказаться от исполнения Договора.</p>


                <h3>Регистрация. <br>Прочие условия</h3>
                <p>
                    Для
                    получения доступа к Интернет-порталу
                    и заказа Услуг, Заказчик должен пройти
                    процедуру Регистрации.</p>

                <p>
                    При
                    Регистрации в Интернет-портале Заказчик
                    обязан предоставить следующие
                    регистрационные данные:</p>
                <p>
                    Для
                    физических лиц и индивидуальных
                    предпринимателей: фамилия, имя,
                    отчество, дата рождения, место
                    жительства, паспортные данные,
                    контактный телефон, ИНН, адрес
                    электронной почты;</p>

                <p>
                    Для
                    юридических лиц: наименование
                    организации, ИНН, ОГРН, фамилию, имя и
                    отчество генерального директора,
                    ответственного лица, контактный номер
                    телефона, адрес электронной почты,
                </p>


                <p>
                    После
                    получение Исполнителем регистрационных
                    данных Заказчика, Исполнитель
                    осуществляет их проверку в рамках ст.
                    54.1 Налогового Кодекса Российской
                    Федерации. В случае отсутствия
                    компрометирующих и негативных данных
                    в отношении Заказчика, Исполнитель
                    принимает положительное решение о
                    доступе к Интернет-порталу и активирует
                    учетную запись.</p>

                <p>
                    Моментом
                    оказания Исполнителем Услуги является
                    предоставление Заказчику доступа к
                    оплаченному объему Запросов. После
                    предоставления доступа Услуга считается
                    оказанной и деньги возврату не подлежат.</p>

                <p>
                    Отчетные
                    материалы по ранее сделанным Запросам
                    остаются доступны Заказчику.</p>


                <h3>Особые условия</h3>
                <p>
                    В
                    соответствии со ст. 9 Федерального
                    закона от 27.07.2006 г. <br>
                    № 152-ФЗ «О
                    персональных данных», бремя получения
                    Согласия на обработку персональных
                    данных от субъекта персональных данных
                    (далее Согласие) – Объекта проверки,
                    лежит на стороне Заказчика.</p>

                <p>
                    Заказчик
                    гарантирует, что Согласие от Субъекта
                    персональных данных получено свободно,
                    его (Субъекта) волей и в его (Субъекта)
                    интересе. Форма Согласия указана в
                    Приложении 1 к настоящему договору.

                </p>

                <p>
                    Оригинал
                    Согласия хранится на стороне Заказчика.
                    Заказчик обязуется обеспечить
                    сохранность Согласия на период действия
                    настоящего Договора и 5 (пяти) лет после
                    его окончания, за исключением случая
                    досрочного истребования Согласия
                    Субъектом персональных данных.
                </p>

                <p>
                    Заказчик,
                    непосредственно перед или в течении
                    суток после Акцепта настоящей Оферты,
                    получает Согласие у Субъекта персональных
                    данных. Исполнитель, в целях проверки
                    соблюдения Заказчиком требований
                    Федерального закона от 27.07.2006 г. №
                    152-ФЗ «О персональных данных», может
                    истребовать у Заказчика заверенную в
                    установленном законом порядке копию
                    соответствующего Согласия.</p>

                <p>
                    В
                    случае истребования Согласия Субъектом
                    персональных данных, Заказчик
                    предоставляет Исполнителю заверенную
                    в установленном законом порядке копию
                    документа, подтверждающего соответствующее
                    истребование.</p>


                <h3>Условия конфиденциальности</h3>
                <p>
                    Стороны
                    обязуются хранить в тайне любую
                    информацию и данные, предоставляемые
                    каждой из сторон в связи с исполнением
                    Договора. Исполнитель не вправе
                    раскрывать или разглашать третьим
                    лицам в целом или частично информацию,
                    полученную по настоящему Договору,
                    без предварительного письменного
                    согласия Заказчика, за исключением
                    случаев запроса указанной информации
                    правоохранительными органами по
                    соответствующему запросу.</p>

                <p>
                    Конфиденциальная
                    информация не подлежит разглашению и
                    распространению в любой форме как в
                    течение всего срока действия Договора,
                    так и после его прекращения в течение
                    последующих 3 (трех) лет.</p>

                <p>
                    Передача
                    конфиденциальной информации, касающейся
                    предмета Договора, третьим лицам, может
                    производиться только при заключении
                    с ними соответствующего соглашения
                    об обмене (неразглашении) информации
                    и с письменного согласия Заказчика.</p>


                <h3>Ответственность сторон</h3>
                <p>
                    В
                    случае неисполнения или ненадлежащего
                    исполнения одной из Сторон обязательств
                    по настоящему Договору, виновная
                    Сторона обязана возместить другой
                    Стороне причинение таким неисполнением
                    или ненадлежащим исполнением
                    документально подтвержденные убытки
                    сверх суммы неустойки.</p>

                <p>
                    Если
                    Заказчик без получения на то согласия
                    Исполнителя произведет тиражирование
                    и/или передачу отчетных материалов
                    третьим лицам, Исполнитель вправе
                    потребовать от Заказчика уплаты штрафа
                    в размере трехкратной стоимости услуг,
                    установленной в п. 4.1 настоящего
                    Договора.</p>

                <p>
                    Заказчик
                    несет полную ответственность,
                    предусмотренную законодательством
                    Российской Федерации:
                </p>
                <p>
                    за
                    использование Заказчиком и/или третьими
                    лицами отчетных материалов в целях
                    причинения вреда жизни и здоровью
                    третьим лицам;</p>

                <p>
                    за
                    использование Заказчиком и/или третьими
                    лицами отчетных материалов в целях
                    причинение вреда имуществу, не
                    материальным благам или причинившего
                    такой вред третьим лицам;</p>

                <p>
                    если,
                    выполнение задания сопряжено с
                    опасностью для жизни и здоровья
                    Исполнителя и/или лиц, привлекаемых
                    им для выполнения работы, или повлекло
                    за собой для Исполнителя и/или лиц,
                    привлекаемых им для выполнения работы,
                    в том числе их имуществу, причинение
                    какого-либо вреда.</p>


                <p>
                    В
                    иных случаях, не предусмотренных
                    настоящим Договором, Стороны несут
                    ответственность за неисполнение или
                    ненадлежащее исполнение своих
                    обязательств по Договору в соответствии
                    с законодательством Российской
                    Федерации.</p>

                <p>
                    Возмещение
                    убытков, уплата штрафных санкций не
                    освобождает Сторону, не исполнившую
                    или ненадлежаще исполнившую обязательства,
                    от исполнения принятых на себя
                    обязательств по настоящему Договору.</p>

                <p>
                    Исполнитель,
                    ни при каких обстоятельствах не несет
                    ответственности перед Заказчиком за
                    точность информации содержащейся в
                    документах или ее достоверность; за
                    какие-либо убытки, за прямой или
                    косвенный ущерб, возникшие в результате
                    использования Клиентом информации,
                    содержащейся в документах; за любой
                    прямой или косвенный ущерб и упущенную
                    выгоду, вызванные использованием такой
                    информации; за последствия применения
                    полученной информации.</p>

                <p>
                    Исполнитель
                    не несет ответственности за качество
                    каналов связи общего пользования и
                    сети передачи данных, в том числе сети
                    Интернет, посредством которых
                    осуществляется доступ к Услугам.</p>

                <p>
                    Исполнитель
                    не несет ответственности за нарушение
                    прав третьих лиц, возникших в результате
                    действий Заказчика, совершенных с
                    использованием информации (документов),
                    предоставляемой Исполнителем.</p>

                <h3>Обстоятельства непреодолимой силы</h3>
                <p>
                    Стороны
                    освобождаются от ответственности за
                    полное или частичное неисполнение
                    обязательств по настоящему Договору,
                    если указанное неисполнение обязательств
                    явилось следствием действия обстоятельств
                    непреодолимой силы (форс-мажорных
                    обстоятельств), под которыми понимаются
                    такие обстоятельства, которые возникли
                    после Акцепта Оферты в результате
                    непреодолимых и необратимых для Сторон
                    событий чрезвычайного характера,
                    как-то: наводнение, пожар, землетрясение
                    и другие стихийные бедствия, война и
                    военные действия, а также издание
                    федеральными органами государственной
                    власти актов, запрещающих или
                    ограничивающих исполнение обязательств
                    по настоящему Договору, и иных
                    непредотвратимых и не зависящих от
                    воли Сторон обстоятельств.</p>

                <p>
                    Не
                    уведомление или несвоевременное
                    уведомление о наступлении форс-мажорных
                    обстоятельств лишает Стороны права,
                    в случае невозможности исполнить свои
                    обязательства по настоящему Договору,
                    ссылаться на наступление указанных
                    обстоятельств.</p>

                <p>
                    В
                    случае наступления форс-мажорных
                    обстоятельств срок исполнения Стороной
                    обязательств по настоящему Договору
                    отодвигается соразмерно времени, в
                    течение которого действуют эти
                    обстоятельства и их последствия.</p>


                <h3>Разрешение споров</h3>
                <p>
                    Все
                    споры и разногласия, которые могут
                    возникнуть между Сторонами из настоящего
                    Договора или в связи с ним, регулируются
                    ими путем переговоров с применением
                    претензионного порядка.</p>

                <p>
                    Претензии
                    рассматриваются и ответ на них
                    направляется Стороне, к которой они
                    предъявлены, в течение 20 (двадцати)
                    календарных дней с даты из поступления.</p>

                <p>
                    При
                    не урегулировании споров и разногласий
                    путем переговоров с применением
                    претензионного порядка, спор передается
                    на разрешение в Арбитражный суд города
                    Москвы.</p>


                <h3>Прочие условия</h3>
                <p>
                    Все
                    иные условия, не оговоренные настоящим
                    Договором, регулируются действующим
                    законодательством Российской Федерации.</p>

                <p>
                    Ни
                    одна из Сторон не вправе передавать
                    свои права и обязанности по настоящему
                    Договору третьей стороне без получения
                    предварительного письменного согласия
                    на это другой Стороны.</p>

                <p>
                    Если
                    одна из Сторон изменит свои почтовые,
                    контактные и/или платежные реквизиты
                    или подвергнется реорганизации или
                    ликвидации, она обязана письменно
                    информировать об этом другую Сторону
                    в течение 5 (пяти) рабочих дней с даты
                    вступления в силу этих изменений (в
                    случае реорганизации или ликвидации
                    – в течение 5 (пяти) рабочих дней с даты
                    принятия соответствующего решения об
                    этом).</p>

                <p>
                    Все
                    уведомления и сообщения должны
                    направляться в письменной форме.
                    Сообщения будут считаться исполненными
                    надлежащим образом, если они направлены
                    заказным письмом, по телеграфу,
                    телетайпу, телексу, посредством
                    электронной почты, через форму отправки
                    сообщений на Сайте или доставлены
                    лично по юридическим (почтовым) адресам
                    Сторон с получением под расписку
                    соответствующими работниками.</p>

                <p>
                    Заказчик
                    согласен, в соответствии с Федеральным
                    законом Российской Федерации от
                    27.07.2006 № 152-ФЗ «О персональных данных»,
                    предоставлять Обществу с ограниченной
                    ответственностью «Комплексный агрегатор
                    информации «Гидра», как оператору
                    обработки персональных данных, следующие
                    свои персональные данные: фамилия,
                    имя, отчество, дата и место рождения,
                    гражданство, образование, трудовая
                    деятельность, семейное положение,
                    состав семьи, паспортные данные, адрес
                    регистрации и места жительства, номер
                    домашнего или личного мобильного
                    телефона, личная фотография и иные
                    сведения согласно локальным нормативным
                    документам Общества, необходимые для
                    осуществления любых видов деятельности,
                    не запрещенных федеральными законами
                    Российской Федерации и определенные
                    положением «Порядок обработки
                    персональных данных в Обществе с
                    ограниченной ответственностью
                    «Комплексный агрегатор информации
                    «Гидра».</p>

                <p>
                    К
                    настоящему Договору прилагается и
                    является его неотъемлемой частью
                    Приложение 1 – Согласие проверяемого
                    лица на предоставления и обработку
                    персональных данных.</p>


                <h3>Адреса, банковские реквизиты и подписи сторон</h3>
                <p>Исполнитель: Общество с ограниченной ответственностью «Комплексный агрегатор информации «Гидра»</p>
                <p>ИНН/КПП: 5032303769/503201001</p>
                <p>ОГРН: 1195081003699 от 08.02.2019</p>
                <p>Юридический адрес: 143082, Московская область, Одинцовский район,</p>
                <p>д. Жуковка, Рублево-Успенское шоссе,</p>
                <p>д. 123б, оф. 210</p>
                <p>Электронная почта: <a href="mailto:mail@datame.online"><span lang="en-US">mail</span>@<span lang="en-US">datame</span>.<span lang="en-US">online</span></a></p>
                <p>Телефон: +7 (495) 298-98-69</p>
                <br>
                <p>Банк: «Тинькофф Банк», АО</p>
                <p>БИК: 044525974</p>
                <p>ИНН банка: 7710140679</p>
                <p>Корр. счет: 301
                    01&nbsp;810 1 4525 0000974</p>
                <p>Расчетный счет: 407 02 810 7 1000 0495134</p>
                <br>
                <p>Генеральный директор Глинкин И.О.</p>
                <br>
                <br>
                <br>
                <p>Приложение № 1 <br>к Договору-оферте оказания услуг</p>
                <br>
                <p align="justify" style="margin-left: 3.45in; margin-bottom: 0in; line-height: 115%">
                    <br>

                </p>
                <p align="center" style="margin-bottom: 0in; line-height: 115%"><font face="Franklin Gothic Book, serif"><b>СОГЛАСИЕ</b></font></p>
                <p align="center" style="margin-bottom: 0in; line-height: 115%"><font face="Franklin Gothic Book, serif"><b>проверяемого
                            лица на предоставление и обработку
                            персональных данных</b></font></p>
                <p style="margin-bottom: 0in; line-height: 115%"><br>

                </p>
                <p style="margin-left: 1.48in; text-indent: -1.48in; margin-bottom: 0in; line-height: 115%">
                    <font face="Franklin Gothic Book, serif">Я,
                        _________________________________________________________________________________,
                    </font>
                </p>
                <p style="margin-left: 1.48in; text-indent: 0.98in; margin-bottom: 0in; line-height: 115%">
                    <font face="Franklin Gothic Book, serif"><font size="1" style="font-size: 6pt">(фамилия,
                            имя, отчество)</p>
                <p style="margin-bottom: 0in; line-height: 115%"><font face="Franklin Gothic Book, serif">проживающий
                        (ая) по адресу:
                        __________________________________________________________,</font></p>
                <p style="margin-bottom: 0in; line-height: 115%"><font face="Franklin Gothic Book, serif">паспорт
                        ____________________________________________________________________________</font></p>
                <p style="text-indent: 1.58in; margin-bottom: 0in; line-height: 115%">
                    <font face="Franklin Gothic Book, serif"><font size="1" style="font-size: 6pt">(основной
                            документ, удостоверяющий личность,
                            серия, номер, дата и орган, его выдавший)</p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <br>

                </p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <font face="Arial, serif"><font size="2" style="font-size: 10pt">Согласен(на),
                            в соответствии с Федеральным законом
                            Российской Федерации от 27.07.2006 № 152-ФЗ
                            «О персональных данных», предоставлять
                            Обществу с ограниченной ответственностью
                            «Комплексный агрегатор информации
                            «Гидра», как оператору обработки
                            персональных данных (далее – Общество),
                            следующие свои персональные данные:
                            фамилия, имя, отчество, дата и место
                            рождения, гражданство, образование,
                            трудовая деятельность, знание иностранных
                            языков, семейное положение, состав
                            семьи, паспортные данные, адрес регистрации
                            и места жительства, отношение к воинской
                            обязанности, номер домашнего или личного
                            мобильного телефона, личная фотография,
                            иные сведения согласно Трудовому кодексу
                            Российской Федерации и локальным
                            нормативным документам Общества,
                            необходимые для осуществления любых
                            видов деятельности, не запрещенных
                            федеральными законами Российской
                            Федерации и определенные положением
                            «Порядок обработки персональных данных
                            в Обществе с ограниченной ответственностью
                            «Комплексный агрегатор информации
                            «Гидра».</p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <font face="Arial, serif"><font size="2" style="font-size: 10pt">В
                            целях обеспечения моих конституционных
                            прав, я согласен(на) на хранение,
                            комбинирование в том числе в информационных
                            системах персональных данных Общества,
                            а также на передачу Обществу моих
                            персональных данных в органы социальной
                            защиты, кредитные организации (банки),
                            налоговые органы, органы здравоохранения,
                            Пенсионный фонд Российской Федерации,
                            органы государственной власти и
                            правоохранительные органы в соответствии
                            с законодательством Российской Федерации,
                            контрагентам Общества, с которыми
                            заключен договор или соглашение,
                            предусматривающие условия сохранения
                            конфиденциальности передаваемых данных,
                            в объеме, достаточном для достижения
                            цели передачи.</p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <font face="Arial, serif"><font size="2" style="font-size: 10pt">Я
                            согласен(на), что в соответствии со
                            статьей 8 Федерального закона Российской
                            Федерации от 27.07.2006 № 152-ФЗ «О персональных
                            данных» фамилия, имя, отчество, адреса
                            электронной почты, должность, личная
                            фотография могут быть включены Обществом
                            в информационно-справочные системы и
                            относятся к категории общедоступных
                            персональных данных.</p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <font face="Arial, serif"><font size="2" style="font-size: 10pt">Указанные
                            в Настоящем согласии мои персональные
                            данные, относящиеся к категории
                            общедоступных персональных данных,
                            должны быть исключены из
                            информационно-справочных систем по
                            моему письменному заявлению на имя
                            генерального директора Общества.</p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <font face="Arial, serif"><font size="2" style="font-size: 10pt">Настоящее
                            Согласие действительно на неограниченный
                            срок и действует до отзыва мной Согласия
                            в письменной форме на имя генерального
                            директора Общества.</p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <br>

                </p>
                <p><font face="Arial, serif"><font size="2" style="font-size: 10pt">«_____»
                            ________________ 20__ г. ________________
                            ____________________________</p>
                <p align="justify" style="margin-left: 0.98in; margin-bottom: 0in; line-height: 115%">
                    <font face="Arial, serif"><font size="2" style="font-size: 10pt"><i>(дата)
                                (подпись) (расшифровка подписи)</i></p>
                <p align="justify" style="text-indent: 0.49in; margin-bottom: 0in; line-height: 115%">
                    <br>

                </p>

            </div>
        </div>
    </section>

    <!-- END TEXT SECTION -->

    {{--  сообщения для всех  --}}
    <div id="message_for_all" style="display: none">
        {{ $message_for_all }}
    </div>

    <notification-component></notification-component>

@endsection

@push('scripts')

    <script type="text/javascript">

        const app = new Vue({
            el: '#app',
            mounted() {
                var text = $('#message_for_all').text();
                if(text.length > 0) {
                    this.$notify({
                        duration: 10000,
                        group: 'message-for-all',
                        title: 'Обратите внимание',
                        text: text,
                    });
                }
            }
        });

    </script>

@endpush

@push('title')Как проверить человека и сотрудника онлайн?@endpush
@push('description')Комплексный агрегатор информации «Гидра» расскажет, как быстро проверить человека и сотрудника в режиме онлайн. Отчет содержит сведения о налогах, судимости, кредитах и т.д.@endpush
@push('keywords')как проверить человека онлайн, как проверить сотрудника@endpush