<?php
return [
//    [
//        'region' => 'Республике Адыгея',
//        'cod' => 1
//    ],
//    [
//        'region' => 'Республике Башкортостан',
//        'cod' => 2
//    ],
//    [
//        'region' => 'Республике Бурятия',
//        'cod' => 3
//    ],
//    [
//        'region' => 'Республике Алтай',
//        'cod' => 4
//    ],
//    [
//        'region' => 'Республике Дагестан',
//        'cod' => 5
//    ],
//    [
//        'region' => 'Республике Ингушетия',
//        'cod' => 6
//    ],
//    [
//        'region' => 'Кабардино-Балкарской Республике',
//        'cod' => 7,
//    ],
//    [
//        'region' => 'Республике Калмыкия',
//        'cod' => 8
//    ],
//    [
//        'region' => 'Карачаево-Черкесской Республике',
//        'cod' => 9
//    ],
//    [
//        'region' => 'Республике Карелия',
//        'cod' => 10
//    ],
//    [
//        'region' => 'Республике Коми',
//        'cod' => 11
//    ],
//    [
//        'region' => 'Республике Марий Эл',
//        'cod' => 12
//    ],
//    [
//        'region' => 'Республике Мордовия',
//        'cod' => 13
//    ],
//    [
//        'region' => 'Республике Саха (Якутия)',
//        'cod' => 14
//    ],
//    [
//        'region' => 'Республике Северная Осетия – Алания',
//        'cod' => 15
//    ],
//    [
//        'region' => 'Республике Татарстан',
//        'cod' => 16
//    ],
//    [
//        'region' => 'Республике Тыва',
//        'cod' => 17
//    ],
//    [
//        'region' => 'Республике Удмуртской',
//        'cod' => 18
//    ],
//    [
//        'region' => 'Республике Хакасия',
//        'cod' => 19
//    ],
//    [
//        'region' => 'Чеченской  Республике',
//        'cod' => 20
//    ],
//    [
//        'region' => 'Чувашской   Республике',
//        'cod' => 21,
//    ],
//    [
//        'region' => 'Алтайскому краю',
//        'cod' => 22,
//    ],
//    [
//        'region' => 'Краснодарскому краю',
//        'cod' => 23,
//    ],
//    [
//        'region' => 'Красноярскому краю',
//        'cod' => 24,
//    ],
//    [
//        'region' => 'Приморскому краю',
//        'cod' => 25,
//    ],
//    [
//        'region' => 'Ставропольскому краю',
//        'cod' => 26
//    ],
//    [
//        'region' => 'Хабаровскому краю и Еврейской АО',
//        'cod' => 27
//    ],
//    [
//        'region' => 'Амурской области',
//        'cod' => 28
//    ],
//    [
//        'region' => 'Архангельской области и Ненецкому АО',
//        'cod' => 29
//    ],
//    [
//        'region' => 'Астраханской области',
//        'cod' => 30
//    ],
//    [
//        'region' => 'Белгородской области',
//        'cod' => 31
//    ],
//    [
//        'region' => 'Брянской  области',
//        'cod' => 32
//    ],
//    [
//        'region' => 'Владимирской  области',
//        'cod' => 33
//    ],
//    [
//        'region' => 'Волгоградской  области',
//        'cod' => 34
//    ],
//    [
//        'region' => 'Вологодской  области',
//        'cod' => 35
//    ],
//    [
//        'region' => 'Воронежской  области',
//        'cod' => 36
//    ],
//    [
//        'region' => 'Ивановской  области',
//        'cod' => 37
//    ],
//    [
//        'region' => 'Иркутской  области',
//        'cod' => 38
//    ],
//    [
//        'region' => 'Калининградской  области',
//        'cod' => 39
//    ],
//    [
//        'region' => 'Калужской  области',
//        'cod' => 40
//    ],
//    [
//        'region' => 'Камчатскому  краю',
//        'cod' => 41
//    ],
//    [
//        'region' => 'Кемеровской  области',
//        'cod' => 42
//    ],
//    [
//        'region' => 'Кировской  области',
//        'cod' => 43
//    ],
//    [
//        'region' => 'Костромской  области',
//        'cod' => 44
//    ],
//    [
//        'region' => 'Курганской  области',
//        'cod' => 45
//    ],
//    [
//        'region' => 'Курской  области',
//        'cod' => 46
//    ],
//    [
//        'region' => 'Ленинградской  области',
//        'cod' => 47
//    ],
//    [
//        'region' => 'Липецкой  области',
//        'cod' => 48
//    ],
//    [
//        'region' => 'Магаданской  области',
//        'cod' => 49
//    ],
//    [
//        'region' => 'Московской  области',
//        'cod' => 50
//    ],
//    [
//        'region' => 'Мурманской  области',
//        'cod' => 51
//    ],
//    [
//        'region' => 'Нижегородской  области',
//        'cod' => 52
//    ],
//    [
//        'region' => 'Новгородской  области',
//        'cod' => 53
//    ],
//    [
//        'region' => 'Новосибирской  области',
//        'cod' => 54
//    ],
//    [
//        'region' => 'Омской  области',
//        'cod' => 55
//    ],
//    [
//        'region' => 'Оренбургской  области',
//        'cod' => 56
//    ],
//    [
//        'region' => 'Орловской  области',
//        'cod' => 57
//    ],
//    [
//        'region' => 'Пензенской  области',
//        'cod' => 58
//    ],
//    [
//        'region' => 'Пермскому    области',
//        'cod' => 59
//    ],
//    [
//        'region' => 'Псковской  области',
//        'cod' => 60
//    ],
//    [
//        'region' => 'Ростовской  области',
//        'cod' => 61
//    ],
//    [
//        'region' => 'Рязанской  области',
//        'cod' => 62
//    ],
//    [
//        'region' => 'Самарской  области',
//        'cod' => 63
//    ],
//    [
//        'region' => 'Саратовской  области',
//        'cod' => 64
//    ],
//    [
//        'region' => 'Сахалинской  области',
//        'cod' => 65
//    ],
//    [
//        'region' => 'Свердловской  области',
//        'cod' => 66
//    ],
//    [
//        'region' => 'Смоленской  области',
//        'cod' => 67
//    ],
//    [
//        'region' => 'России по Тамбовской  области',
//        'cod' => 68
//    ],
//    [
//        'region' => 'России по Тверской области',
//        'cod' => 69
//    ],
//    [
//        'region' => 'России по Томской  области',
//        'cod' => 70
//    ],
//    [
//        'region' => 'России по Тульской области',
//        'cod' => 71
//    ],
//    [
//        'region' => 'России по Тюменской области',
//        'cod' => 72
//    ],
//    [
//        'region' => 'России по Ульяновской области',
//        'cod' => 73
//    ],
//    [
//        'region' => 'России по Челябинской области',
//        'cod' => 74
//    ],
//    [
//        'region' => 'России по Забайкальскому краю',
//        'cod' => 75
//    ],
//    [
//        'region' => 'России по Ярославской области',
//        'cod' => 76
//    ],
    [
        'region' => 'России по Москве',
        'cod' => 77
    ]
//    [
//        'region' => 'России по Санкт-Петербургу',
//        'cod' => 78
//    ],
//    [
//        'region' => 'Республике Крым',
//        'cod' =>82
//    ],
//    [
//        'region' => 'Ханты-Мансийскому АО – Югре',
//        'cod' => 86
//    ],
//    [
//        'region' => 'Чукотскому АО',
//        'cod' => 87
//    ],
//    [
//        'region' => 'Ямало-Ненецкому АО',
//        'cod' => 89
//    ],
//    [
//        'region' => 'Севастопол',
//        'cod' => 92
//    ]
];
